Repository: salzh/zbc
Catalog: newfies/locale/*/LC_MESSAGES/django.po
Languages: uk

source: key 0
uk: клавіша 0

source: key 1
uk: клавіша 1

source: key 2
uk: клавіша 2

source: key 3
uk: клавіша 3

source: key 4
uk: клавіша 4

source: key 5
uk: клавіша 5

source: key 6
uk: клавіша 6

source: key 7
uk: клавіша 7

source: key 8
uk: клавіша 8

source: key 9
uk: клавіша 9

source: from 1 to X
uk: з 1 до Х

source: check validity
uk: перевірити обґрунтованість

source: number of digits
uk: кількість цифр

source: minimum
uk: мінімум

source: maximum
uk: максимум

source: Phone Number / SIP URI
uk: Номер телефону / SIP URI

source: conference number
uk: кількість конференцій

source: text that will be send via SMS to the contact
uk: текст, який буде відправлений контакту через SMS

source: survey complete
uk: опитування завершене

source: audio invalid input
uk: невірне звукове введення

source: section template
uk: шаблон секції

source: section templates
uk: шаблони секції

source: section template ID
uk: ідентифікація шаблону секції

source: entered value
uk: введене значення

source: branching template
uk: шаблон розгалуження

source: branching templates
uk: шаблони розгалуження

source: branching
uk: розгалуження

source: record File
uk: запис файла

source: recording duration
uk: тривалість запису

source: result count
uk: результативна кількість

source: import survey
uk: імпорт опитування

source: submit
uk: представляти

source: seal survey
uk: закрити опитування

source: list sealed surveys
uk: переглянути закриті опитування

source: view sealed survey
uk: вигляд підтвердженого опитування

source: complete
uk: завершено

source: section title
uk: назва розділу

source: script
uk: сценарій

source: key associations
uk: основні асоціації

source: from 1 to
uk: від 1 до

source: number is between
uk: число знаходиться в діапазоні

source: and
uk: та

source: conference
uk: конференція

source: text
uk: текст

source: keys
uk: клавіші

source: goto
uk: йти до

source: any other key
uk: будь-яка клавіша

source: invalid
uk: недійсний

source: Key
uk: Клавіша

source: none
uk: ніхто

source: default
uk: неплатіж

source: hang up
uk: повісити трубку

source: branch to section
uk: галузь в розділі

source: section
uk: розділ

source: delete section
uk: видалити розділ

source: you are about to delete
uk: ви збираєтеся видалити

source: this procedure is irreversible.
uk: ця процедура є незворотньою

source: do you want to proceed?
uk: Чи хочете продовжувати?

source: yes
uk: так

source: section script
uk: сценарій розділу

source: record file
uk: запис файлу

source: survey configuration
uk: конфігурація опитування

source: play
uk: програти

source: add section
uk: додати розділ

source: close survey
uk: закрити опиутвання

source: list, add and edit surveys
uk: переглянути, додати та редагувати опитування

source: delete survey
uk: видалити опитування

source: update survey
uk: оновити опитування

source: export survey
uk: експорт опитування

source: survey detail reports
uk: детальний огляд звітів

source: monitor survey reports
uk: монітор оглядових звітів

source: survey calls
uk: дзвінки для опитування

source: survey daily call report
uk: огляд щоденного звіту виклику

source: total contact with survey completed
uk: цілий контакт з оглядом завершено

source: no record found
uk: не знайдено запису

source: survey call detail records
uk: докладні записи обстеження виклику

source: view details
uk: докладніше

source: total calls
uk: всі дзвінки

source: Average Connection Time
uk: Середній час з’єднання

source: %(count)s survey(s) are deleted.
uk: %(count)s опитувань видалено

source: section is added successfully.
uk: розділ успішно додано

source: section updated.
uk: розділ оновлено

source: section is deleted successfully.
uk: розділ успішно видалено

source: script updated.
uk: сценарій оновлено

source: branching is added successfully.
uk: розгалуження успішно додано

source: duplicate keys with goto.
uk: дублювати клавіші з goto

source: branching is deleted successfully.
uk: розгалуження успішно видалено

source: branching updated.
uk: розгалуження оновлено

source: duplicate record keys with goto.
uk: дублювати записи клавіш з goto

source: no recording
uk: немає запису

source: no campaign attached with survey.
uk: немає кампанії з додатком опитування

source: this page cannot be found!
uk: ця сторінка не може бути знайдена!

source: if you need assistance, you may reference this error as
uk: якщо вам потрібна допомога, ви можете посилатися на цю помилку як

source: you've encountered an error!
uk: Ви зіткнулися з помилкою!

source: Newfies-Dialer Admin
uk: Адмін Newfies-Dialer

source: home
uk: вдома

source: Please correct the error below.
uk: Будь ласка, виправте помилку нижче

source: Add %(name)s
uk: Додати %(name)s

source: filter
uk: фільтр

source: search option
uk: пошук опцій

source: search
uk: пошук

source: TOTAL SUBSCRIBERS
uk: ВСІ АБОНЕНТИ

source: reset
uk: скинути

source: email-id
uk: ідентифікатор електронної пошти

source: additional_vars
uk: додаткові_варіанти

source: CONTACT STATUS = ('1'-'ACTIVE') ('0'-'INACTIVE')
uk: СТАН КОНТАКТУ = ('1'-'ACTIVE') ('0'-'INACTIVE')

source: contact(s) imported
uk: контакти імпортовано

source: By %(filter_title)s
uk: шляхом %(filter_title)s

source: report
uk: звіт

source: SMS daily report
uk: звіт SMS за добу

source: Filter
uk: Фільтр

source: aggregate report
uk: створити звіт

source: change
uk: змінити

source: previous
uk: попередній

source: next
uk: наступний

source: thank you for using Newfies-Dialer.
uk: Дякую вам за користування

source: log in again
uk: авторизуйтесь ще раз

source: callrequest not found
uk: запит дзвінка не знайдений

source: Email address
uk: електронна адреса

source: verify if a phone number is authorized to call
uk: перевірити чи дозволено номеру авторизуватися для дзвінка

source: zip code
uk: поштовий код

source: fax Number
uk: номер факсу

source: company name
uk: назва компанії

source: company website
uk: веб сайт компанії

source: note
uk: примітка

source: can see API-Explorer
uk: можна побачити API-Explorer

source: user profile
uk: профіль користувача

source: user profiles
uk: профілі користувачів

source: managers
uk: менеджери

source: admin
uk: админістратор

source: admins
uk: адміністратори

source: can see Calendar User list
uk: можна побачити календар списку користувачів

source: calendar user profile
uk: календар профілю користувача

source: calendar user profiles
uk: календар профілів користувачів

source: check
uk: перевірити

source: change password
uk: змінити пароль

source: Password, account limits, phone number verification and language
uk: Паролі,ліміти користувачів,перевірка номеру та вибір мови

source: account
uk: користувач

source: verify number
uk: перевірити номер

source: change the language
uk: вибрати мову

source: maximum call duration
uk: макс тривалість дзвінка

source: maximum retries
uk: максимальна кількість спроб

source: maximum campaigns
uk: максимум кампаній

source: maximum number of contact per user
uk: максимальна кількість контактів для користувача

source: maximum SMS per minute
uk: максимальна кількість SMS за хвилину

source: maximum SMS retries
uk: максимальна кількість спроб відправити SMS

source: maximum SMS campaigns
uk: максимум SMS кампаній

source: maximum subscribers per SMS campaign
uk: максимум отримувачів у SMS кампанії

source: this phone number is not authorized.
uk: цей номер не авторизовано

source: this phone number is authorized.
uk: цей номер авторизовано
