Repository: salzh/zbc
Catalog: newfies/locale/*/LC_MESSAGES/django.po
Languages: uk

source: manager
uk: менеджер

source: Designates whether the user is an agent.
uk: Визначає, чи цей користувач є агентом

source: select manager
uk: вибрати менеджера

source: type
uk: тип

source: timeout on call
uk: час очікування виклику

source: connection timeout in seconds
uk: очікування підключення в секундах

source: contact
uk: контакт

source: status
uk: статус

source: max. no of answer
uk: взагалі нема відповіді

source: wrap up time
uk: час завершення

source: reject delay time
uk: відхилити час затримки

source: busy delay time
uk: напружений час затримки

source: can see Agent dashboard
uk: можна побачити панель управління агента

source: can see Agent list
uk: можна побачити список агента

source: agent profile
uk: профиль агента

source: agent profiles
uk: профілі агента

source: agent
uk: агент

source: agents
uk: агенти

source: alert
uk: готовність

source: change detail
uk: зміна деталей

source: agent panel
uk: панель агента

source: welcome
uk: вітаємо

source: dashboard
uk: панель управління

source: settings
uk: налаштування

source: logout
uk: вихід

source: update
uk: оновлення

source: add
uk: додати

source: agent is belong to manager
uk: агент належить до менеджера

source: reset password
uk: скинути пароль

source: list, add and edit agents
uk: переглянути, додати та редагувати агентів

source: action
uk: дія

source: delete selected
uk: видалити обране

source: update agent
uk: оновити агента

source: delete agent
uk: видалити агента

source: change agent password
uk: змінити пароль агента

source: no records found
uk: не знайдено жодного запису

source: total
uk: повний

source: %s password has been changed.
uk: %s пароль було змінено

source: please correct the errors below.
uk: будь ласка, виправте помилки, зазначені нижче

source: detail has been changed.
uk: змінені деталі

source: your password has been changed.
uk: ваш пароль було змінено

source: "%(name)s" added as agent.
uk: "%(name)s" доданого агента

source: "%(name)s" is deleted.
uk: "%(name)s" видалено

source: %(count)s agent(s) are deleted.
uk: %(count)s агентів видалено

source: "%(name)s" is updated.
uk: "%(name)s" оновлено

source: PENDING
uk: ОЧІКУВАННЯ

source: COMPLETED
uk: ЗАВЕРШЕНО

source: PAUSED
uk: ПАУЗА

source: IN_PROCESS
uk: У ПРОЦЕСІ

source: FAILURE
uk: ВІДМОВА

source: RETRY
uk: СПРОБУВАТИ ЩЕ РАЗ

source: SUCCESS
uk: УСПІХ

source: NO RESULT
uk: НЕМАЄ РЕЗУЛЬТАТІВ

source: CONFIRMED
uk: ПІДТВЕРДЖЕНО

source: CANCELLED
uk: СКАСОВАНО

source: RESCHEDULED
uk: ПЕРЕНЕСЕНІ

source: CALL
uk: ДЗВІНОК

source: IN PROCESS
uk: У ПРОЦЕСІ

source: label
uk: ПОЗНАЧКА

source: caller ID Number
uk: ІДЕНТИФІКАЦІЙНИЙ НОМЕР АБОНЕНТА

source: caller ID Name
uk: ІДЕНТИФІКАЦІЙНЕ ІМ’Я АБОНЕНТА

source: call Timeout
uk: очікування виклику

source: survey
uk: огляд

source: A-leg Gateway
uk: A-leg шлюз

source: SMS Gateway
uk: SMS шлюз

source: name
uk: ім’я

source: Calendar Setting
uk: календар налаштувань

source: date
uk: дата

source: calendar user
uk: календар користувача

source: max concurrent
uk: максимальна кількість одночасних дзвінків

source: start
uk: початок

source: end
uk: кінець

source: title
uk: назва

source: end period
uk: кінець періоду

source: calendar
uk: календар

source: phone number
uk: номер телефона

source: daily start
uk: щоденний запуск

source: daily stop
uk: щоденна зупинка

source: method
uk: спосіб

source: event
uk: подія

source: start notice
uk: почати повідомлення

source: calendar setting
uk: календар налаштувань

source: Select Calendar Setting
uk: вибрати календар налаштувань

source: Event Settings
uk: налаштування подій

source: Start Date
uk: Дата початку

source: Calendar
uk: календар

source: Calendar User
uk: календар користувача

source: General Settings
uk: загальні налаштування

source: Alarm Settings
uk: налаштування нагадування

source: Result Settings
uk: результат налаштувань

source: notify to phone number
uk: повідомити за номером

source: notify to email
uk: повідомити поштою

source: advance notice
uk: завчасне повідомлення

source: Seconds to start processing an alarm before the alarm date/time
uk: Секунди для початку обробки нагадування до дати або часу нагадування

source: max retry
uk: максимальний повтор

source: number of retries
uk: кількість повторних спроб

source: retry delay
uk: повторити затримку

source: Seconds to wait between retries
uk: секунди очікування між спробами

source: number of attempts
uk: кількість спроб

source: mail
uk: пошта

source: related to event
uk: те, що стосується подій

source: alarm date
uk: дата нагадування

source: result
uk: результат

source: URL cancel
uk: URL скасування

source: URL confirm
uk: URL підтвердження

source: phone number transfer
uk: передача номера

source: phone number SMS failure
uk: номер телефону СМС відмови

source: created date
uk: дата створення

source: can see Alarm list
uk: можна побачити список нагадування

source: alarm
uk: нагадування

source: alarms
uk: нагадування

source: select alarm
uk: вибрати нагадування

source: date when the alarm will be scheduled
uk: дата, коли нагадування буде призначено

source: Call Request
uk: Дзвінок у відповідь

source: select call request
uk: вибрати дзвінок у відповідь

source: can see Alarm request list
uk: можна побачити список запитів нагадування

source: alarm request
uk: запит нагадування

source: alarm requests
uk: запити нагадування

source: select user
uk: вибрати користувачів

source: Max concurrent is not implemented
uk: максимальна кількість нереалізованих одночасних дзвінків

source: Can see Calendar list
uk: можна побачити календар

source: calendars
uk: календарі

source: description
uk: опис

source: Must be later than the start
uk: Повинно бути пізніше за початок

source: created on
uk: створено на

source: end recurring period
uk: кінцевий період повторення

source: Used if the event recurs
uk: використовується, коли подія повторюється

source: rule
uk: правило

source: Recuring rules
uk: повторювані правила

source: notify count
uk: повідомити кількість

source: additional data (JSON)
uk: додаткові дані (JSON)

source: data in JSON format, e.g. {"cost": "40 euro"}
uk: дані в JSON форматі, напр. {"cost":"40 euro"}

source: occurrence count
uk: кількість появ

source: can see Event list
uk: можна бачити список подій

source: events
uk: події

source: DATE_FORMAT
uk: ФОРМАТ ДАНИХ

source: cancelled
uk: скасовано

source: original start
uk: перший початок

source: original end
uk: перший кінець

source: occurrence
uk: поява

source: occurrences
uk: появи

source: Yearly
uk: Щороку

source: Monthly
uk: Щомісяця

source: Weekly
uk: Щотижня

source: Daily
uk: Щоденно

source: Hourly
uk: Щогодини

source: Minutely
uk: Щохвилинно

source: Secondly
uk: Щосекундно

source: frequency
uk: повторюваність

source: params
uk: параметри

source: example : count:1;bysecond:3;
uk: приклад: count:1;bysecond:3;

source: rules
uk: правила

source: Week: %(start)s-%(end)s
uk: Тиждень: %(start)s-%(end)s

source: Day: %(start)s-%(end)s
uk: День:%(start)s-%(end)s

source: list, add and edit alarm
uk: переглянути, додати та редагувати нагадування

source: update alarm
uk: оновити нагадування

source: delete alarm
uk: видалити нагадування

source: list, add and edit calendar
uk: переглянути, додати та редагувати календар

source: update calendar
uk: оновити календар

source: delete calendar
uk: видалити календар

source: calendar settings
uk: календар налаштувань

source: list, add and edit calendar settings
uk: переглянути, додати та редагувати налаштування

source: update calendar setting
uk: оновити календар налаштування

source: delete calendar setting
uk: видалити календар налаштування

source: users authorized to create calendars, events and alarms
uk: користувачам дозволено створювати календар, події та нагадування

source: list, add and edit calendar users
uk: переглянути, додати та редагувати календар користувачів

source: update calendar user
uk: оновити календар користувача

source: delete calendar user
uk: видалити календар користувача

source: change calendar user password
uk: зміна пароля календаря користувача

source: list, add and edit calendar events
uk: переглянути, додати та редагувати календар подій

source: update event
uk: оновити подію

source: delete event
uk: видалити подію

source: "%(name)s" added as calendar user.
uk: "%(name)s" додано як календар користувачів

source: %(count)s calendar user(s) are deleted.
uk: %(count)s календарів користувачів видалено

source: "%s" is added
uk: "%s" додано

source: "%s" is deleted.
uk: "%s" видалено

source: %s calendar(s) are deleted.
uk: %s календарів видалено

source: "%s" is updated.
uk: "%s" оновлено

source: %s calendar setting(s) are deleted.
uk: %s календарів налаштувань видалено

source: %s event(s) are deleted.
uk: %s подій видалено

source: %s alarm(s) are deleted.
uk: %s нагадувань видалено

source: Caller ID Number
uk: ідентифікаційний номер абонента

source: outbound Caller ID
uk: номер абонента

source: caller name
uk: ім’я абонента

source: outbound caller-Name
uk: вихідне ім’я абонента

source: call timeout
uk: час очікування виклику

source: sealed survey
uk: герметичне опитування

source: a-leg gateway
uk: a-leg шлюз

source: select gateway to use
uk: вибрати шлюз для використовування

source: SMS gateway
uk: SMS шлюз

source: select SMS gateway
uk: вибрати SMS шлюз

source: voicemail detection
uk: виявлення голосової пошти

source: detection behaviour
uk: виявлення поведінки

source: voicemail audio file
uk: звуковий файл голосової пошти

source: can see Calendar Setting list
uk: можна побачити календар списку налаштувань

source: Calender setting
uk: Календар налаштувань

source: strategy
uk: стратегія

source: queue
uk: черга

source: level
uk: рівень

source: position
uk: положення

source: select callrequest
uk: вибрати запит на виклик

source: select agent
uk: вибрати агента

source: call state
uk: стан виклику

source: record-template
uk: запис-шаблон

source: tier-rules-apply
uk: застосування правил

source: discard-abandoned-after
uk: покинутий після відмови

source: abandoned-resume-allowed
uk: покинуте резюме дозволено

source: max-wait-time
uk: максимальний час очікування

source: max-wait-time-with-no-agent
uk: максимальний час очікування з не агентом

source: max-wait-time-with-no-agent-time-reached
uk: максимальний час очікування з не агентом...

source: can see Queue list
uk: можна побачити список черги

source: queues
uk: черги

source: select queue
uk: вибрати чергу

source: can see Tier list
uk: можна побачити список яруса

source: it is belong to manager
uk: це належить до менеджера

source: list, add and edit queues
uk: переглянути, додати та редагувати черги

source: update queue
uk: оновити чергу

source: delete queue
uk: видалити чергу

source: "%(name)s" queue is added.
uk: "%(name)s" черг додано

source: "%(name)s" is not allowed to delete because it is being used with survey.
uk: "%(name)s" заборонено видаляти, бо використовується з опитування

source: %s queue(s) are deleted.
uk: %s черги видалено

source: %s queue(s) are not deleted because they are being used with surveys.
uk: %s черги не видалено, бо вони використовуються з опитування

source: "%(name)s" tier is added.
uk: "%(name)s"

source: VoIP dialer
uk: VoIP додзвін

source: SMS module
uk: SMS модуль

source: Reporting
uk: Звітність

source: Call Daily Report
uk: щоденна звітність за дзвінками

source: Quick links
uk: швидкі посилання

source: Support
uk: Підтримка

source: Add-ons
uk: Доповнення

source: Dialer Settings
uk: Налаштування додзвону

source: Dialer Campaign
uk: кампанія додзвону

source: Dialer Contact
uk: контакт додзвону

source: Dialer CDR
uk: CDR додзвону

source: Dialer Gateway
uk: Додзвін шлюз

source: API Explorer
uk: API дослідник

source: audio file
uk: звуковий файл

source: upload audio to be used in voice applications
uk: завантажити аудіо для використання в голосових додатках

source: audio files
uk: звукозапис

source: list, upload and edit audio files
uk: переглянути, завантажити та редагувати звукові файли

source: audio
uk: звук

source: audio URL
uk: звук URL

source: update audio
uk: оновити звук

source: delete audio
uk: видалити звук

source: "%(name)s" added.
uk: "%(name)s" додано

source: %(count)s audio(s) are deleted.
uk: %(count)s аудіо видалено

source: Standard options
uk: Стандартні опції

source: Advanced options
uk: Додаткові опції

source: you have too many campaigns. max allowed %(limit)s
uk: ви маєте занадто багато кампаній. Максимально припустимо %(limit)s

source: subscriber report
uk: звіт по абоненту

source: key
uk: ключ

source: start date
uk: дата початку

source: app
uk: додаток

source: contacts
uk: контакти

source: phonebook
uk: телефонна книга

source: attempts
uk: спроби

source: completion attempts
uk: завершення спроб

source: disposition
uk: розташування

source: response
uk: відповідь

source: PAUSE
uk: ПАУЗА

source: ABORT
uk: ВИКИНУТИ

source: FAIL
uk: НЕВДАЧА

source: SENT
uk: ВИСЛАНО

source: NOT AUTHORIZED
uk: НЕ ПОВИНЕН

source: NOT_AUTHORIZED
uk: НЕ ПОВИНЕН

source: START
uk: ПОЧАТОК

source: END
uk: КІНЕЦЬ

source: ALWAYS PLAY MESSAGE
uk: ЗАВЖДИ ПРОГРАВАТИ ПОВІДОМЛЕННЯ

source: PLAY MESSAGE TO HUMAN ONLY
uk: ПРОГРАВАТИ ПОВІДОМЛЕННЯ ТІЛЬКИ ДЛЯ ЛЮДЕЙ

source: LEAVE MESSAGE TO VOICEMAIL ONLY
uk: ЗАЛИШИТИ ПОВІДОМЛЕННЯ ТІЛЬКИ ДЛЯ ГОЛОСОВОЇ ПОШТИ

source: you must select at least one phonebook
uk: ви маєте вибрати принаймні одну телефонну книгу

source: maximum frequency limit of %d exceeded.
uk: максимальна межа повторення %d перевищено

source: maximum duration limit of %d exceeded.
uk: максимальна межа тривалості %d перевищено

source: maximum retries limit of %d exceeded.
uk: максимальна межа спроб %d перевищено

source: maximum timeout limit of %d exceeded.
uk: максимальна межа очікування %d перевищено

source: campaign
uk: кампанія

source: ALL
uk: ВСЕ

source: your settings are not configured properly, please contact the administrator.
uk: ваші параметри не налаштовані належним чином, зверніться до адміністратора

source: campaign code
uk: код кампанії

source: this code is auto-generated by the platform, this is used to identify the campaign
uk: цей код генерується автоматично на платформі і використовується для визначення кампанії

source: campaign description
uk: опис кампанії

source: Caller Name
uk: ім’я абонента

source: outbound Caller Name
uk: вихідне ім’я абонента

source: stopped
uk: зупинено

source: finish
uk: кінець

source: daily start time
uk: час щоденного запуску

source: daily stop time
uk: час щоденної зупинки

source: monday
uk: понеділок

source: tuesday
uk: вівторок

source: wednesday
uk: середа

source: thursday
uk: четвер

source: friday
uk: п’ятниця

source: saturday
uk: субота

source: sunday
uk: неділя

source: calls per minute
uk: виклики за хвилину

source: max call duration
uk: максимальна тривалість виклику

source: maximum call duration in seconds
uk: максимальна тривалість виклику в секундах

source: max retries
uk: максимальна кількість спроб

source: maximum retries per contact
uk: максимальна кількість спроб для кожного контакту

source: time between retries
uk: час між спробами

source: time delay in seconds before retrying contact
uk: Час затримки в секундах перед повторною спробою контактувати

source: completion max retries
uk: закінчення максимальних спроб

source: number of retries until a contact completes survey
uk: кількість спроб, поки контакт не завершить опитування

source: completion time between retries
uk: час закінчення між спробами

source: time delay in seconds before retrying contact to complete survey
uk: Час затримки в секундах перед повторною спробою контактувати, щоб завершити опитування

source: A-Leg gateway
uk: A-Leg шлюз

source: select outbound gateway
uk: вибрати вихілний шлюз

source: sms gateway
uk: sms шлюз

source: application
uk: застосування

source: extra parameters
uk: додаткові параметри

source: additional application parameters.
uk: додаткові параметри додатків

source: imported phonebook
uk: імпорт до телефонної книги

source: total contact
uk: загальний контакт

source: total contact for this campaign
uk: загальний контакт для цієї кампанії

source: completed
uk: завершено

source: total contact that completed call / survey
uk: загальний контакт, який завершив виклик / опитування

source: has been started
uk: було запущено

source: has been duplicated
uk: було продубльовано

source: agent script
uk: скрипт агента

source: lead disposition
uk: провідне розташування

source: additional parameters (JSON)
uk: додаткові параметри (JSON)

source: enter the list of parameters in Json format, e.g. {"title": ["tab-1", "tab-2"], "url": ["https://duckduckgo.com/", "http://www.newfies-dialer.org/"]}
uk: увійти у список параметрів у форматі JSON, e.g. {"title": ["tab-1", "tab-2"], "url": ["https://duckduckgo.com/", "http://www.newfies-dialer.org/"]}

source: can see campaign
uk: можна побачити кампанію

source: can see campaign dashboard
uk: можна побачити панель управління кампанії

source: campaigns
uk: кампанії

source: voice app
uk: голосовий додаток

source: progress
uk: прогрес

source: details
uk: деталі

source: subscriber
uk: абонент

source: select contact
uk: вибрати контакт

source: select campaign
uk: вибрати кампанію

source: last attempt
uk: остання спроба

source: count attempts
uk: розраховувати спроби

source: completion count attempts
uk: кількість спроб завершення

source: subscriber response
uk: відповідь абонента

source: collect user call data
uk: збір даних викликів користувачів

source: can see subscriber
uk: можна побачити абонента

source: subscribers
uk: абоненти

source: save
uk: зберегти

source: close
uk: закрити

source: voice campaign
uk: голос кампанії

source: set voice campaign parameters
uk: встановлені параметри голосу кампанії

source: list, add and edit voice campaigns
uk: переглянути, додати та редагувати голос кампанії

source: stop selected
uk: зупинити вибране

source: update campaign
uk: оновити кампанію

source: delete campaign
uk: видалити кампанію

source: list subscribers
uk: переглянути абонентів

source: export to CSV
uk: експорт до CSV

source: export to XLS
uk: експорт до XLS

source: export to JSON
uk: експорт до JSON

source: you must assign a phonebook to your campaign before starting it
uk: ви повинні призначити телефонну книгу для вашої кампанії перед початком

source: campaign global settings cannot be edited when the campaign is started
uk: глобальні параметри кампанії не можуть бути змінені, коли кампанія розпочалася

source: Notification - User Dialer Setting. The user "%(user)s" - "%(user_id)s" is not properly configured to use the system, please configure their dialer settings.
uk: Notification - User Dialer Setting. The user "%(user)s" - "%(user_id)s" неправильно налаштований для використання системи, необхідно конфігурувати налаштування дозвону

source: your settings aren't configured properly, please contact the admin.
uk: ваші параметри не налаштовані належним чином, просимо зв'язатися з адміністратором

source: you have too many campaigns. Max allowed %(limit)s
uk: у вас занадто багато кампаній. Максимально дозволено %(limit)s

source: the campaign "%(name)s" has been stopped.
uk: кампанія "%(name)s" була призупинена

source: the campaign "%(name)s" has been deleted.
uk: кампанія "%(name)s" була видалена

source: %(count)s campaign(s) have been stopped.
uk: %(count)s кампаній призупинено

source: %(count)s campaign(s) have been deleted.
uk: %(count)s кампаній було видалено

source: Started campaign can only edit the dialer settings and the scheduler
uk: розпочата кампанія може редагувати налаштування дозвону та планувальник

source: the campaign "%(name)s" is updated.
uk: кампанія "%(name)s" оновлена

source: VoIP report
uk: звіт VoIP

source: Database error
uk: помилка бази даних

source: %(total_count)s selected
uk: %(total_count)s вибрано

source: 0 of %(cnt)s selected
uk: 0 з %(cnt)s вибрано

source: call report
uk: виклик звіту

source: call aggregate report
uk: виклик зведеного звіту

source: pending
uk: чекаючи

source: failure
uk: відмова

source: retry
uk: повторити знову

source: success
uk: успіх

source: abort
uk: викинути

source: pause
uk: пауза

source: calling
uk: виклик

source: ALLOW RETRY
uk: ДОЗВОЛЕНО ПОВТОРЮВАТИ

source: CANNOT RETRY
uk: НЕ МОЖНА ПОВТОРЮВАТИ

source: RETRY DONE
uk: ПОВТОРЕННЯ ЗРОБЛЕНО

source: ANSWER
uk: ВІДПОВІДЬ

source: BUSY
uk: ЗАЙНЯТИЙ

source: NOANSWER
uk: НЕМАЄ ВІДПОВІДІ

source: CANCEL
uk: СКАСУВАННЯ

source: CONGESTION
uk: ЗАВАНТАЖЕНІСТЬ

source: FAILED
uk: НЕВДАЛИЙ

source: call ID
uk: ідентифікатор дзвінка

source: caller ID
uk: ідентифікація абонента

source: phone no
uk: номер телефону

source: gateway
uk: шлюз

source: duration
uk: тривалість

source: PERSON
uk: ОСОБА

source: MACHINE
uk: МАШИНА

source: UNSURE
uk: СУМНІВ

source: leg type
uk: тип leg

source: Can't find this Campaign : %(id)s
uk: неможливо знайти цю кампанію :%(id)s

source: Callrequests and CDRs created : %(count)s
uk: виклик звіту та CDR створені :%(count)s

source: RequestUUID
uk: запит UUID

source: a-leg call-ID
uk: a-leg ідентифікатор дзвінка

source: call request type
uk: тип виклику звіту

source: time limit
uk: строк

source: extra dial string
uk: додатковий рядок набору

source: subscriber related to this call request
uk: абонент має відношення до цього запиту виклику

source: select Campaign
uk: вибрати кампанію

source: select gateway
uk: вибрати шлюз

source: call completed
uk: виклик завершено

source: extra data
uk: додаткові дані

source: define the additional data to pass to the application
uk: визначити додаткові дані для передачі в додатки

source: alarm request id
uk: нагадування про ідентифікацію запиту

source: call request
uk: звіт виклику

source: call requests
uk: звіти виклику

source: used gateway
uk: використовуваний шлюз

source: VoIP call-ID
uk: VoIP ідентифікація дзвінка

source: CallerID
uk: ідентифікація абонента

source: the international number of the recipient, without the leading +
uk: міжнародний номер одержувача без провідного +

source: destination
uk: призначення

source: select prefix
uk: вибрати префікс

source: starting date
uk: дата початку

source: progress sec
uk: прогрес, секунди

source: answer sec
uk: відповідь, секунди

source: wait sec
uk: зачекати, секунди

source: hangup cause
uk: причина вішання трубки

source: AMD Status
uk: AMD статус

source: can see call detail report
uk: можна побачити звіт про дзвінки

source: VoIP call
uk: VoIP дзвінок

source: VoIP calls
uk: VoIP дзвінки

source: call reports
uk: звіти про виклик

source: detailed call data
uk: докладні дані про виклик

source: calls
uk: дзвінки

source: daily report
uk: щоденний звіт

source: call detail records
uk: детальний запис про дзвінки

source: to
uk: до

source: call detail report summary
uk: деталізований зведений звіт про дзвінки

source: graphical comparison
uk: графічне порівняння

source: average connection time
uk: середній час з'єднання

source: ACT
uk: АКТ

source: you have too many contacts. you are allowed a maximum of %(limit)s
uk: у вас занадто контактів. вам дозволяється не більше %(limit)s

source: invalid value for import! please check the import samples or phonebook is not valid
uk: неприпустиме значення для імпорту! Будь ласка, перевірте імпортні зразки або телефонна книга не діє

source: invalid value for country code, it needs to be a valid ISO 3166-1 alpha-2 codes (http://en.wikipedia.org/wiki/ISO_3166-1)
uk: неприпустиме значення для коду країни, потрібно бути ISO 3166-1 alpha-2 codes (http://en.wikipedia.org/wiki/ISO_3166-1)

source: %(contact_cnt)s contact(s) have been uploaded successfully out of %(total_rows)s row(s)!
uk: %(contact_cnt)s контактів було успішно завантажено з %(total_rows)s рядків!

source: dialer contact
uk: контакт додзвону
