Repository: salzh/zbc
Catalog: newfies/locale/*/LC_MESSAGES/django.po
Languages: uk

source: import contact
uk: імпорт контактів

source: active
uk: активний

source: inactive
uk: неактивний

source: contains
uk: вміщує

source: equals
uk: складає

source: begins with
uk: починається з

source: ends with
uk: кінчається з

source: all
uk: все

source: ID
uk: ідентифікація

source: last name
uk: прізвище

source: first name
uk: ім’я

source: from
uk: з

source: Upload CSV file using the pipe "|" as the field delimiter, e.g. 1234567890|surname|forename|email@somewhere.com|test-contact|1|address|city|state|US|unit|{"age":"32","title":"doctor"}|
uk: Завантажити файл CSV за допомогою труби "| " як роздільник полів, e.g. 1234567890|surname|forename|email@somewhere.com|test-contact|1|address|city|state|US|unit|{"age":"32","title":"doctor"}|

source: document types accepted: %s
uk: типи документів приймаються: %s

source: select phonebook
uk: вибрати телефонну книгу

source: phonebook notes
uk: зауваження у телефонній книзі

source: can see phonebook
uk: можна побачити телефонну книгу

source: phonebooks
uk: телефонні книги

source: contact number
uk: контактний номер

source: address
uk: адреса

source: city
uk: місто

source: state
uk: область

source: country
uk: країна

source: unit number
uk: номер

source: enter the list of parameters in JSON format, e.g. {"age": "32"}
uk: увійти до списку параметрів у форматі JSON, e.g. {"age": "32"}

source: notes
uk: примітки

source: can see contact
uk: можна побачити контакт

source: add contact details
uk: додати контактну інформацію

source: import contacts by uploading CSV files
uk: імпорт контактів завантажених CSV файлами

source: sample file
uk: приклад файлу

source: additional variables
uk: додаткові змінні

source: SUBSCRIBER STATUS = ('1'-'ACTIVE') ('0'-'INACTIVE')
uk: СТАТУС АБОНЕНТА = ('1'-'ACTIVE') ('0'-'INACTIVE')

source: contact(s) imported (display max 100)
uk: імпортовані контакти (display max 100)

source: type mismatch
uk: невідповідність типів

source: list, add and edit contacts
uk: переглянути, додати та редагувати контакти

source: ACTIVE
uk: АКТИВНИЙ

source: INACTIVE
uk: НЕАКТИВНИЙ

source: update contact
uk: оновити контакт

source: delete contact
uk: видалити контакт

source: contacts are stored in phonebooks
uk: контакти зберігаються в телефонних книгах

source: list, add and edit phonebooks
uk: переглянути, додати та редагувати телефонні книги

source: update phonebook
uk: оновити телефонну книгу

source: delete phonebook
uk: видалити телефонну книгу

source: %(count)s phonebook(s) are deleted.
uk: %(count)s телефонних книг видалено

source: "%s" is added.
uk: "%s" додано

source: %s contact(s) are deleted.
uk: %s контактів видалено

source: invalid value for country code, it needs to be a valid ISO 3166-1 alpha-2 codes
uk: неприпустиме значення коду країни, воно повинно бути дійсним ISO 3166-1 альфа-2 кодам

source: LOCAL
uk: МІСЦЕ

source: JINGLE
uk: ,БРЯЗКІТ

source: gateway name
uk: назва шлюзу

source: gateway status
uk: статус шлюзу

source: gateway provider notes
uk: примітки постачальника шлюзів

source: add prefix
uk: додати префікс

source: remove prefix
uk: видалити префікс

source: gateways
uk: шлюзи

source: Gateway string to dial, ie "sofia/gateway/myprovider/"
uk: набрати шлюзовий рядок, ie "sofia/gateway/myprovider/"

source: gateway codecs
uk: кодеки шлюзів

source: codec string as needed by FS, ie "PCMA,PCMU"
uk: рядок кодека в міру необхідності

source: gateway timeouts
uk: тайм-аут шлюзу

source: timeout in seconds, ie "10"
uk: час вичерпано в секундах, ie "10"

source: gateway retries
uk: спроби шлюзу

source: "2,1", # retry String for Gateways separated by comma, on how many times each gateway should be retried
uk: "2,1", # спробуйте Рядок для шлюзів через кому, на скільки разів кожен шлюз повинен бути повторений

source: originate dial string
uk: трапляється рядок набору

source: add channels variables : http://wiki.freeswitch.org/wiki/Channel_Variables, ie: bridge_early_media=true,hangup_after_bridge=true
uk: додати змінні канали : http://wiki.freeswitch.org/wiki/Channel_Variables, ie: bridge_early_media=true,hangup_after_bridge=true

source: second used
uk: вдруге використане

source: add parameter
uk: додати параметр

source: call count
uk: кількість викликів

source: count in use
uk: розраховувати у використанні

source: max concurrent calls
uk: максимум одночасних викликів

source: dialer gateway
uk: шлюз додзвону

source: dialer gateways
uk: шлюзи додзвону

source: settings name
uk: назва налаштування

source: max frequency
uk: максимальна частота

source: maximum calls per minute
uk: максимальна кількість дзвінків за хвилину

source: max Call Duration
uk: максимальна тривалість виклику

source: maximum call duration in seconds (1800 = 30 Minutes)
uk: максимальна тривалість виклику

source: maximum retries per user.
uk: максимальна кількість спроб на користувача

source: maximum call timeout in seconds
uk: максимальна затримка виклику в секундах

source: maximum number of campaigns
uk: максимальна кількість кампаній

source: maximum subscribers per campaign
uk: максимальна кількість абонентів у кампанії

source: maximum subscribers per campaign. Unlimited if the value equal 0
uk: максимальна кількість абонентів у кампанії. Необмежена, якщо значення дорівнює 0

source: maximum number of contacts
uk: максимальна кількість контактів

source: maximum number of contacts per user. Unlimited if the value equal 0
uk: максимальна кількість контактів на користувача. Необмежена, якщо значення дорівнює 0

source: blacklist
uk: чорний список

source: use regular expressions to blacklist phone numbers. For example, '^[2-4][1]+' will prevent all phone numbers starting with 2,3 or 4 and followed by 1 being called.
uk: використовувати регулярні вирази до чорного списоку телефонних номерів. Наприклад, '^ [2-4] [1] +' заборонятиме всі телефонні номери, що починаються з 2,3 або 4 і потім 1 при виклику.

source: whitelist
uk: дозволені

source: use regular expressions to whitelist phone numbers
uk: використовувати регулярні вирази в списку дозволених телефонних номерів

source: Max frequency
uk: максимальна частота

source: Maximum SMS per minute
uk: максимальна кількість SMS за хвилину

source: Max Retries
uk: максимальна кількість спроб

source: Maximum SMS retries per user.
uk: максимум SMS спроб на користувача

source: Max SMS campaigns
uk: максимум SMS кампаній

source: Maximum number of SMS campaigns
uk: максимальна кількість SMS кампаніям

source: Max subscribers of SMS campaigns
uk: максимум абонентів SMS кампаніям

source: Maximum subscribers per SMS campaign
uk: максимальна кількість абонентів у SMS кампанії

source: dialer setting
uk: налаштування додзвону

source: dialer settings
uk: налаштування додзвону

source: Do Not Call list
uk: список "не дзвонити"

source: Please enter a valid phone number
uk: Будь ласка, введіть дійсний номер телефону

source: DNC List
uk: список "не дзвонити"

source: select DNC list
uk: вибрати список "не дзвонити"

source: Upload CSV file
uk: завантажити CSV файл

source: DNC list
uk: список "не дзвонити"

source: Export to
uk: Експорт до

source: Enter a DNC list name
uk: ввести назву списку "не дзвонити"

source: DNC notes
uk: примітки "не дзвонити"

source: can see Do Not Call list
uk: можна побачити список "не дзвонити"

source: Do Not Call lists
uk: списки "не дзвонити"

source: DNC contacts
uk: контакти "не дзвонити"

source: Do Not Call List
uk: список "не дзвонити"

source: can see Do Not Call contact
uk: можна побачити контакт "не дзвонити"

source: Do Not Call contact
uk: контакт "не дзвонити"

source: Do Not Call contacts
uk: контакти "не дзвонити"

source: dnc
uk: не дзвонити

source: add DNC contact details
uk: додати контактні дані "не дзвонити"

source: export DNC contacts
uk: експорт контактів "не дзвонити"

source: export list of DNC contacts
uk: експорт списку контактів "не дзвонити"

source: import DNC contacts
uk: імпорт контактів "не дзвонити"

source: import list of DNC contacts by uploading CSV files
uk: імпорт списку контактів "не дзвонити", завантажених через CSV файл

source: DNC contact(s) imported (display max 100)
uk: імпортовані контакти "не дзвонити" (display max 100)

source: list, add and edit Do Not Call contacts
uk: переглянути, додати та редагувати контакти "не дзвонити"

source: export
uk: експорт

source: update DNC contact
uk: оновити контакт "не дзвонити"

source: delete DNC contact
uk: видалити контакт "не дзвонити"

source: DNC contacts are stored in dnc list
uk: контакти "не дзвонити" збережено в списку "не дзвонити"

source: list, add and edit Do Not Call list
uk: переглянути, додати та редагувати список "не дзвонити"

source: update DNC
uk: оновити "не дзвонити"

source: delete DNC
uk: видалити "не дзвонити"

source: %(count)s DNC list(s) are deleted.
uk: %(count)s зі списку "не дзвонити" видалено

source: %(count)s contact(s) are deleted.
uk: %(count)s контактів видалено

source: Some of the imported data was invalid!
uk: Деякі з імпортованих даних були недійсними

source: %(contact_cnt)s DNC contact(s) have been uploaded successfully out of %(total_rows)s row(s)!
uk: %(contact_cnt)s контактів "не дзвонити" були успішно завантажені з %(total_rows)s рядків

source: Duplicate DNC contact(s) %(dup_contact_cnt)s are not inserted!!
uk: скопіюйте контакти "не дзвонити" %(dup_contact_cnt)s не вставлені

source: username
uk: ім’я користувача

source: Username
uk: Ім’я користувача

source: password
uk: пароль

source: Password
uk: Пароль

source: Search
uk: пошук

source: Select campaign
uk: вибрати кампанію

source: voice dashboard
uk: голос приладової панелі

source: reporting
uk: звітність

source: modules
uk: модулі

source: Do Not Call (DNC)
uk: не дзвонити

source: appointments
uk: призначення

source: callcenter
uk: кол-центр

source: add-ons list
uk: список додаткових компонентів

source: Voicemail Detection (AMD)
uk: виявлення голосової пошти (AMD)

source: rebranding permission
uk: дозвіл на ребрендинг

source: account settings
uk: налаштування облікового запису

source: account limits
uk: обмеження облікових записів

source: language
uk: мова

source: notifications
uk: повідомлення

source: administration
uk: адміністрація

source: log out
uk: вийти

source: import contacts
uk: імпортувати контакти

source: list
uk: список

source: import
uk: імпорт

source: calendar users
uk: календар користувачів

source: call detail reports
uk: детальні звіти про виклики

source: survey reports
uk: звіти про опитування

source: reports
uk: звіти

source: surveys
uk: опитування

source: sealed surveys
uk: закриті опитування

source: open search
uk: відкритий пошук

source: delete
uk: видалити

source: realtime campaign performance monitoring
uk: моніторинг ефективності кампанії в режимі реального часу

source: campaign contacts
uk: контакти кампанії

source: contacted today
uk: сконтактуватися сьогодні

source: total duration secs
uk: загальна тривалість сек

source: total bill duration secs
uk: загальний рахунок тривалості сек

source: TOTAL CALLS
uk: ВСЬОГО ДЗВІНКІВ

source: is Voice Broadcasting and AutoDialer software to provide information via the phone.
uk: голос радіомовлення та програмне забезпечення автоматичного додзвону надають інформацію телефоном

source: Newfies-Dialer can scale to make millions of calls daily by using realtime call processing across multiple servers in the cloud.
uk: Newfies-Dialer можна масштабувати, щоб зробити мільйони дзвінків щодня за допомогою обробки в реальному часі виклику на декількох серверах у хмарі.

source: learn more
uk: дізнатися більше

source: support
uk: підтримка

source: Star2Billing S.L. offers consultancy including installation, training and customisation on Newfies-Dialer.
uk: Star2Billing S.L. пропонує консультації, у тому числі установка, навчання і налаштування на Newfies-Dialer.

source: contact us at
uk: зв’яжіться з нами за

source: for more information
uk: для більшої інформації

source: get support
uk: отримати підтримку

source: licensing
uk: ліцензування

source: Newfies-Dialer is licensed under
uk: Newfies-Dialer під ліцензією

source: however an alternative license can be purchased if the MPL V2 license is not suitable for your requirements.
uk: однак альтернативну ліцензію можна придбати, якщо ліцензія MPL V2 не підходить для ваших вимог.

source: View Licensing details
uk: Подивитися інформацію про ліцензування

source: customer interface
uk: інтерфейс користувача

source: side menu
uk: сторона меню

source: display language
uk: мова відображення

source: please login by clicking on login button
uk: будь ласка, увійдіть, натиснувши на кнопку входу

source: voice broadcasting solution
uk: голосові рішення мовлення

source: to send notification to administrator
uk: відправити адміністратору повідомлення

source: click here
uk: натисніть тут

source: (notification sent)
uk: (повідомлення відправлене)

source: Notification
uk: Повідомлення

source: error
uk: помилка

source: info
uk: інформація

source: disabled account
uk: обліковий запис вимкнено

source: invalid login.
uk: недійсний логін

source: enter valid user credentials.
uk: введіть дійсні облікові дані користувача

source: mail template name
uk: поштовий шаблон імені

source: template key
uk: шаблонний ключ

source: unique name used to pick some template for recurring action, such as activation or warning
uk: унікальне ім'я використовується для вибору якогось шаблону для повторюваних дій, таких як активація або попередження

source: from_email
uk: від електронної пошти

source: sender email
uk: електронна пошта відправника

source: from_name
uk: від імені

source: sender name
uk: ім’я відправника

source: subject
uk: предмет

source: email subject
uk: електронна пошта предмета

source: message plaintext
uk: повідомлення відкритим текстом

source: plain text version of the email
uk: у вигляді звичайного тексту електронної пошти

source: message_html
uk: повідомлення html

source: HTML version of the Email
uk: HTML версія електронної пошти

source: Mail template
uk: Поштовий шаблон

source: Mail templates
uk: поштові шаблони

source: mail template
uk: поштовий шаблон

source: contact email
uk: електронна пошта контакта

source: parameter
uk: параметр

source: mail spooler
uk: каталог пошти

source: password reset complete
uk: повне скидання пароля

source: Forgotten your password?
uk: Забули ваш пароль?

source: reset and request a new password
uk: скинути і запросити новий пароль

source: your password has been set. you may go ahead and log in now.
uk: Ваш пароль був встановлений. Ви можете йти вперед і увійти зараз

source: log in
uk: увійти

source: password reset
uk: пароль скинуто

source: enter new password
uk: ввести новий пароль

source: please enter your new password twice for verification.
uk: будь ласка, введіть новий пароль двічі для перевірки.

source: password reset unsuccessful
uk: невдале скидання пароля

source: the password reset link was invalid, possibly because it has already been used. please request a new password reset.
uk: посилання на сторінку скидання пароля є недійсним, можливо, тому що він вже був використаний. Ви зможете запросити новий пароль скидання

source: password reset successful
uk: вдале скидання пароля

source: we've e-mailed you instructions for setting a new password.
uk: ми вже вислали електронною поштою інструкції з встановлення нового пароля

source: You're receiving this e-mail because you requested a password reset for your user account at %(site_name)s.
uk: Ви отримали цей лист, тому що ви просили скидання пароля для облікового запису користувача в %(site_name)s

source: please go to the following page and choose a new password:
uk: будь ласка, перейдіть на наступну сторінку і виберіть новий пароль:

source: your username, in case you've forgotten:
uk: Ваше ім'я користувача, у випадку, якщо ви забули:

source: The %(site_name)s team
uk: %(site_name)s команда

source: enter your e-mail address below, and we'll e-mail instructions for setting a new one.
uk: введіть вашу адресу електронної пошти нижче, і ми відправимо вам по електронній пошті нові інструкції з встановлення.

source: you have too many sms campaigns. Max allowed %(limit)s
uk: у вас занадто sms кампаній. Максимально дозволено %(limit)s

source: SMS report
uk: SMS звіт

source: SMS aggregate report
uk: SMS зведений звіт

source: COMPLETE
uk: ЗАКІНЧЕНО

source: IN process
uk: В процесі

source: NOT authorized
uk: Не авторизовано

source: SMS campaign started
uk: SMS кампанія почалася

source: SMS campaign paused
uk: SMS кампанія призупинена

source: SMS campaign aborted
uk: SMS кампанія перервана

source: SMS campaign stopped
uk: SMS кампанія зупинена

source: SMS campaign limit reached
uk: SMS кампанія досягла межі

source: SMS contact limit reached
uk: SMS контакт досяг межі

source: SMS dialer setting configuration
uk: Конфігурувати параметри дозвону SMS

source: send date
uk: відправити дату

source: recipient
uk: отримувач

source: status msg
uk: стан повідомлення

source: Maximum Frequency limit of %d exceeded.
uk: максимальна гранична частота of %d перевищена

source: Maximum Retries limit of %d exceeded.
uk: Максимальне число спроб of %d перевищено

source: SMS Campaign
uk: SMS кампанія

source: Can't find this SMS Campaign : %(id)s
uk: неможливо знайти цю SMS кампанію: %(id)s

source: No of SMS :%(count)s
uk: немає SMS: %(count)s

source: Create new SMSs for a given sms_campaign_id
uk: Створити нові SMS для даної sms_campaign_id

source: SMS campaign code
uk: Код SMS кампанії

source: this code is auto-generated by the platform, this is used to identify the campaign
uk: Цей код генерується автоматично на платформі, це використовується, щоб визначити кампанію

source: SMS per minute
uk: SMS за хвилину

source: time between Retries
uk: час між спробами

source: text Message
uk: текст повідомлення

source: list of imported phonebook
uk: список імпортованої телефонної книги

source: can see SMS campaign
uk: можна побачити SMS кампанію

source: can see SMS campaign dashboard
uk: можна побачити панель управління SMS кампанії

source: SMS campaign
uk: SMS кампанія

source: SMS campaigns
uk: SMS кампанії

source: Phonebook Empty
uk: Телефонна книга порожня

source: SMSCampaign Subscriber
uk: Абонент SMS Кампанії

source: select message
uk: вибрати повідомлення

source: select SMS campaign
uk: вибрати SMS кампанію

source: SMS campaign subscriber
uk: абонент SMS кампанії

source: SMS campaign subscribers
uk: абоненти SMS кампанії

source: can see SMS report
uk: можна побачити SMS звіт

source: SMS message
uk: SMS повідомлення

source: SMS messages
uk: SMS повідомлення

source: SMS template name
uk: ім’я шаблону SMS

source: Unique name used to pick some template for recurring action, such as activation or warning
uk: Унікальне ім'я використовується для вибору якогось шаблону для повторюваних дій, таких як активація або попередження

source: SMS template
uk: шаблон SMS

source: SMS templates
uk: шаблони SMS

source: set SMS campaign parameters
uk: встановити параметри SMS кампанії

source: list, add and edit SMS campaigns
uk: переглянути, додати та редагувати SMS кампанії

source: update sms campaign
uk: оновити SMS кампанію

source: delete sms campaign
uk: видалити SMS кампанію

source: text message
uk: текст повідомлення

source: realtime SMS campaign performance monitoring
uk: моніторинг ефективності SMS кампанії в реальному часі

source: SMS Campaign Contacts
uk: Контакти SMS Кампанії

source: total sms
uk: всі sms

source: sent
uk: відправлені

source: unsent
uk: невідправлені

source: delivered
uk: доставлено

source: failed
uk: невдало

source: no route
uk: немає маршруту

source: unauthorized
uk: несанкціоновано

source: detailed SMS data
uk: докладні дані SMS

source: detail records
uk: докладніші записи

source: daily summary
uk: щоденне зведення

source: in order to add a sms campaign, you need to have your settings configured properly, please contact the admin.
uk: щоб додати смс кампанію, ви повинні правильно налаштувати ваші налаштування, будь ласка, сконтактуйтеся з адміністратором

source: "%(name)s" is added.
uk: "%(name)s" додано

source: "%(name)s" is stopped.
uk: "%(name)s" зупинено

source: %(count)s sms campaign(s) are stopped.
uk: %(count)s sms кампанії зупинено

source: %(count)s sms campaign(s) are deleted.
uk: %(count)s sms кампанії видалено

source: campaign started
uk: кампанія почалася

source: campaign paused
uk: кампанія призупинена

source: campaign aborted
uk: кампанія перервана

source: campaign stopped
uk: кампанія зупинена

source: campaign limit reached
uk: кампанія досягла межі

source: contact limit reached
uk: контакт досяг межі

source: dialer setting configuration
uk: конфігурувати параметри дозвону

source: the user needs to be mapped with dialer settings by the administrator
uk: користувач повинен бути відображений з параметрами дозвону адміністратором

source: call request not found
uk: запит виклику не знайдено

source: SMS Campaign started
uk: SMS Кампанію розпочато

source: SMS Campaign paused
uk: SMS Кампанія призупинена

source: SMS Campaign aborted
uk: SMS кампанія перервана

source: SMS Campaign stopped
uk: SMS Кампанія зупинена

source: SMS Campaign limit reached
uk: SMS Кампанія досягла межі

source: SMS Contact limit reached
uk: SMS контакт досяг межі

source: SMS Dialer setting configuration
uk: параметри конфігурації SMS додзвону

source: The SMS Dialer settings needs to be mapped with dialer settings by the administrator
uk: Налаштування SMS додзвону повинно бути підключене з налаштуваннями додзвону адміністратором

source: English
uk: Англійська

source: French
uk: Французька

source: Spanish
uk: Іспанська

source: Portuguese
uk: Португальська

source: Chinese
uk: Китайська

source: Turkish
uk: Турецька

source: Japanese
uk: Японська

source: PLAY MESSAGE
uk: ВІДТВОРЕННЯ ПОВІДОМЛЕННЯ

source: MULTI-CHOICE
uk: БАГАТИЙ ВИБІР

source: RATING QUESTION
uk: ОЦІНКА ПИТАННЯ

source: CAPTURE DIGITS
uk: ЗАХОПЛЕННЯ ЦИФР

source: RECORD MESSAGE
uk: ЗАПИС ПОВІДОМЛЕННЯ

source: CALL TRANSFER
uk: ПЕРЕВЕДЕННЯ ВИКЛИКУ

source: HANGUP
uk: ПОВІСИТИ ТРУБКУ

source: CONFERENCE
uk: КОНФЕРЕНЦІЯ

source: call-date
uk: дата виклику

source: survey result
uk: результат опитування

source: hangup
uk: повісити трубку

source: configure valid multi-choice options. The value of each field will be shown in the survey report
uk: встановити дійсні багатоваріантні опції. Значення кожного поля буде показано в оглядовій доповіді

source: no branching, this will terminate the call
uk: немає розгалуження, це припинить виклик

source: browse text file
uk: переглянути текстовий файл

source: Text-to-Speech language
uk: Перетворення тексту на мовлення

source: can see survey template
uk: можна побачити шаблон опитування

source: survey template
uk: шаблон опитування

source: survey templates
uk: шаблони опитування

source: can see survey
uk: можна побачити опитування

source: can see sealed survey
uk: можна побачити закрите опиутвання

source: can seal survey
uk: може ізолювати опитування

source: can export survey
uk: може експортувати опитування

source: can import survey
uk: може імпортувати опитування

source: can see survey report
uk: можна побачити звіт про опитування

source: section type
uk: тип розділу

source: question
uk: питання

source: Example: hotel service rating
uk: Приклад: оцінка готельного сервісу

source: Example: Press a key between 1 to 5, press pound key when done or Hello {first_name} {last_name}, please press a key between 1 to 5
uk: Приклад: натисніть клавішу від 1 до 5, натисніть решітку, коли зроблено або Привіт {first_name} {last_name}, будь ласка натисніть клавішу від 1 до 5

source: audio File
uk: звуковий файл

source: retries
uk: спроби

source: retries until valid input
uk: спроби поки не буде правильного введення

source: timeout
uk: час вийшов

source: timeout in seconds
uk: час вийшов в секундах
